<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ include file="/WEB-INF/views/common/header5.jsp"  %>

<script type="text/javascript">

$(document).ready(function() {
	$("#menu13").css("font-weight","bold");
	$("#menu13").css("color","#04f");
});


</script>

<style>
TABLE.terms TH, TABLE.terms TD { border:1px solid #999; padding:3px;}
</style>

</head>
<body class="terms">

	<div class="terms-view">

	<div class="sh">
		 ㈜에임메드(이하 “회사”라 함)는 RECOVER App(이하 “본 서비스”라 함) 이용 시 이용자로부터 본 서비스 제공을 위해 반드시 필요한 최소한의 정보를 수집하며, 다음의 목적으로 보유하고 활용합니다.<br>
		 이용자는 본 개인정보 수집 이용 동의서에 따른 동의 시, 필요한 최소한의 정보 외의 개인정보 수집 이용에 동의하지 아니할 권리가 있습니다.<br>
	  	 개인정보 취급 및 처리에 대한 상세한 사항은 ‘개인정보취급방침’을 참조하십시오.<br>
	     다만, 본 동의서 내용과 상충되는 부분은 본 동의서의 내용이 우선합니다.
	</div>	
		
<h1>1. 수집항목</h1>

<div class="sh">
- 서비스 로깅 : 시스템을 작동할 때 시스템의 작동 상태의 기록과 보존, 이용자의 습성 조사 및 시스템 동작의 분석 등을 하기 위해 작동중의 각종 정보를 기록하는 것<br>
- 개인정보 : 성명/생년월일/체중/키/허리둘레/흡연유무/성별/질환명/e-mail/핸드폰전화번호/단말기고유넘버/혈압/맥박/혈당/당화혈색소/콜레스테롤/체중/체성분<br>
※귀하께서는 위 항목 수집•이용에 대한 동의를 거부하실 수 있으나, 이는 본 서비스에 필수적으로 제공되어야 하는 정보이므로, 동의를 거부하실 경우, 본 서비스를 사용하실 수 없습니다.<br>
</div>

<h1>2. 개인정보의 수집 및 이용목적</h1>

회사는 수집한 개인정보를 다음의 목적에 한해 활용할 수 있습니다.<br>
- 본 서비스 운영 및 제공<br>
- 본 서비스의 개선 및 신규 서비스 개발<br>
- 본 서비스 이용에 대한 분석 및 통계<br>

<h1>3. 보유 및 이용 기간</h1>

- 회사는 서비스 이용자의 서비스 가입일로부터 본 서비스를 제공하는 기간 동안 고객님의 개인정보를 보유 및 이용합니다.
고객님께서 사용자 탈퇴를 요청하시거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집/이용 목적을 달성하거나 보유/이용 기간이 종료한 경우, 
사업폐지 등의 사유 발생시 아래의 경우를 제외하고 당해 개인정보를 파기합니다.


<div class="sh">
- 소송이나 분쟁에 대비하기 위하여, 기타 장래 개인정보가 필요한 경우에 대비하여 관계 법령의 규정에 따라 개인 정보를 일정 기간 보유합니다. 
이 경우 회사는 보유하는 정보를 그 보유의 목적으로만 이용하며, 법령상 허용된 보유 기간은 다음과 같습니다.
	<div class="sh">
		① 상업장부와 영업에 관한 중요서류 및 전표 : 중요서류-10년/ 전표-5년(상법) <br>
		② 거래에 관한 장부 및 증빙서류 : 5년(국세기본법, 법인세법, 부가가치세법 등)<br> 
		③ 통신사실확인자료 제공 시 필요한 로그기록자료, IP주소 등 : 3개월(통신비밀보호법) <br>
		④ 표시/광고에 관한 기록 : 6개월(전자상거래 등에서의 소비자보호에 관한 법률) <br>
		⑤ 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률) <br>
		⑥ 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률) <br>
		⑦ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률) <br>
		⑧ 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년(신용정보의 이용 및 보호에 관한 법률) <br>
		⑨ 본인확인에 관한 기록 : 6개월(정보통신망 이용촉진 및 정보보호 등에 관한 법률)<br>
		- 사용자가 자발적으로 사용자 탈퇴한 경우 사용자 재가입, 임의 해지 등을 반복적으로 행함으로써 본 서비스가 제공하는 이벤트 혜택 등의 경제상의 이익을 불•편법적으로 수취하는 행위 및 이 과정에서 명의도용 등의 행위가 발생하는 것을 방지하기 위한 목적으로 사용자 탈퇴 후 1개월 동안 사용자의 개인정보를 보유합니다.<br>
		- 통계작성 및 학술연구 등의 목적을 위하여 특정 개인을 알아볼 수 없는 형태로 개인정보를 계속 보유할 수 있습니다.
	</div>
</div>


<h1>4. 개인정보 제3자 제공</h1>

- 본 서비스는 보다 나은 서비스 제공을 위하여 고객님의 개인정보를 제휴 회사, 법인, 단체,기관에 제공합니다. 제휴 회사 등을 지정, 추가하는 때에는 고지하고 동의를 구합니다.<br>		 
	
	
<div class="sh">

	<table class="terms">
		<tr>
			<th>제공받는 자</th>
			<th>이용 목적</th>
			<th>제공 정보 항목</th>
		</tr>
		<tr>
			<td>공익 목적 연구 기관</td>
			<td>공익 목적 연구 </td>
			<td>연구를 위한 통계 데이터</td>
		</tr>
	</table>

	- 개인정보를 제공 받는 자의 개인정보의 보유 및 이용 기간은 서비스 제공 종료 시점이며, 아래의 경우는 예외로 적용합니다.<br> 
	• 법령에 따로 정하는 경우에는 해당 기간까지 보관<br>
	• 사용자가 자발적으로 탈퇴하는 경우 명의도용 등의 행위가 발생하는 것을 방지하기 위해 1개월 동안 보관<br>
	• 소송이나 분쟁 등 기타 필요한 경우를 대비하여 일정기간 보관하여야 할 필요가 있을 경우 고객 응대 및 불법적 사용자에 대한 관련 수사기관 협조를 위하여 탈퇴 후 1년간 보관<br>
	- 동의 거부권 및 미동의에 대한 불이익 안내<br>
	고객님께서는 동의를 거부하실 권리가 있으며, 다만 동의를 거부하실 경우 계약/거래 등 서비스 이용이 불가합니다.<br>
	※ 개인정보의 제3자 제공 관련 세부 내역은 홈페이지 ‘개인정보 취급방침’을 참고하시기 바랍니다.

</div>	
			
<br /><br /><br /><br /><br />


	</div>

</body>
</html>