<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ include file="/WEB-INF/views/common/header5.jsp"  %>

<script type="text/javascript">

$(document).ready(function() {
	$("#menu13").css("font-weight","bold");
	$("#menu13").css("color","#04f");
});


</script>

<style>
TABLE.terms TH, TABLE.terms TD { border:1px solid #999; padding:3px;}
</style>

</head>
<body class="terms">

	<div class="terms-view">


<h1>개인정보 취급방침</h1>

<div class="sh">
- 주식회사 에임메드(이하 “회사”라 합니다)는 ‘RECOVER 서비스(이하 “본 서비스”라 합니다)를 제공함에 있어 서비스 사용자(“고객”으로도 혼용표기 합니다)의 개인정보 보호를 소중하게 생각하고, 서비스 사용자의 개인정보를 보호하기 위하여 항상 최선을 다해 노력하고 있습니다. <br>
- 회사는 「개인정보보호법」,「정보통신망 이용촉진 및 정보보호 등에 관한 법률」을 비롯한 모든 개인정보 보호 관련 법률 규정을 준수하고 있습니다. <br>
- 회사는 「개인정보 취급방침」을 제정하여 준수하고 있으며, 이를 본 서비스를 위한 “RECOVER” 모바일 애플리케이션(이하 ‘App.’이라 합니다) 하단 메뉴를 통해 공개하여 서비스 사용자가 언제나 용이하게 열람할 수 있도록 하고 있습니다. 본 서비스 「개인정보 취급방침」은 아래와 같은 내용을 담고 있습니다.<br>

ㅇ 총칙<br>
ㅇ 수집하는 개인정보의 항목 및 수집 이용의 목적<br>
ㅇ 개인정보의 수집방법<br>
ㅇ 개인정보 수집, 이용 및 제3자 제공<br>
ㅇ 개인정보 취급업무의 위탁<br>
ㅇ 개인정보의 열람 및 정정<br>
ㅇ 개인정보의 수집•이용•제공에 대한 동의 철회<br>
ㅇ 개인정보의 보유기간 및 이용기간<br>
ㅇ 개인정보 파기절차 및 방법<br>
ㅇ 고지 또는 통지 방법<br>
ㅇ 개인정보 보호를 위한 기술 및 관리적 대책<br>
ㅇ 링크 사이트<br>
ㅇ 게시물<br>
ㅇ 개인정보 자동수집장치의 설치•운영 및 그 거부에 대한 사항<br>
ㅇ 이용자(고객님)의 권리와 의무<br>
ㅇ 의견 수렴 및 불만 처리<br>
ㅇ 개인정보 관리 책임자 및 담당자<br>
ㅇ 광고성 정보 전송<br>
ㅇ 고지의무<br>

</div>


<h1>ㅇ 총칙</h1>

<div class="sh">
1. 개인정보란 생존하고 있는 개인에 관한 정보로서, 성명, 주민등록번호 등에 의하여 당해 개인을 알아볼 수 있는 부호•문자•음성•음향 및 영상 등의 정보(당해 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함)를 말합니다.<br>
2. 본 서비스는 개인정보 보호를 가장 소중하게 생각하며, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』상의 개인정보 보호규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다.<br>
3. 본 서비스는 본 개인정보 취급방침을 통하여 고객님께서 제공하는 개인정보의 수집목적 및 이용목적, 개인정보 보호를 위해 취하고 있는 조치 등을 알려 드립니다.<br>
4. 본 서비스는 본 개인정보 취급방침을 홈페이지 첫 화면에 공개함으로써 고객님께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br>
5. 본 서비스는 개인정보 취급방침의 지속적인 개선을 위하여 개인정보 취급방침을 개정하는 데 필요한 절차를 정하고 있습니다. <br>
6. 본 서비스의 개인정보 취급방침은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경에 따라 변경될 수 있습니다. 개인정보 취급방침이 변경될 경우 변경된 사항을 공지하여 개정된 내용을 고객님께서 쉽게 알아보실 수 있도록 하고 있습니다.<br>
</div>

<h1>ㅇ 수집하는 개인정보의 항목 및 수집 이용 목적 </h1>

<div class="sh">
1. 본 서비스는 기본적인 서비스 제공을 위한 정보와 고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위한 “선택 정보”로 구분하여 개인정보를 수집하고 있습니다. 선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다.<br>
2. 본 서비스는 고객님의 사생활을 현저히 침해할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄 기록, 성생활 등)는 수집하지 않습니다. 다만, 건강에 관한 정보는 고객님의 동의 하에 수집할 수 있습니다.<br>
3. 본 서비스에서 수집하는 개인정보와 수집 이용 목적은 아래와 같습니다.<br>
	<div class="sh">
		- 회사는 성명/생년월일/체중/키/허리둘레/흡연유무/성별/질환명/e-mail/핸드폰전화번호/단말기고유넘버/혈압/맥박/혈당/당화혈색소/콜레스테롤/체중/체성분/사용자가 속한 기업 혹은 단체 정보<br>
		- 서비스 로깅 정보(가입 날짜, 이용기간, 이용 현황, 혈당/혈압/체성분 등 건강지표 데이터 등)와 오프라인/온라인/콜센터를 통한 상담 내용<br>
		- IP address, 방문 일시 등 시스템 접속 정보 <br>
		-이용 목적: 사용자 본인 식별, 가입 의사 확인, 서비스 가입/변경/해지, 부정한 이용 방지, 사후 관리, 고객상담/민원사항 처리, 분쟁 조정을 위한 기록 보존, 고지 사항 전달, 서비스 이용에 대한 통계 분석(이용자의 연령, 지역, 성별, 이용 내역, 이용 빈도 파악), 개인 맞춤형 서비스 제공, 이벤트 안내 및 유치, 서비스 이용 안내 및 광고성 정보 전달, 고객 설문 조사, 제휴 서비스 제공 및 안내, 상품과 경품 배송 시 배송지 주소 및 연락처 확인, 불량회원의 부정이용 방지, 연구 및 논문을 위한 통계 목적
	</div>

</div>

<h1>ㅇ 개인정보 수집, 이용 및 제3자 제공</h1>

<div class="sh">
1. 본 서비스는 서비스 사용자로부터 개인정보의 수집/이용 및 제공에 대해 「동의한다」 또는 「동의하지 않는다」 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 「동의한다」 버튼을 클릭하면 개인정보 수집/이용 및 제공에 대해 동의한 것으로 보며, 동의된 범위에서 개인정보를 수집/이용 및 제공합니다. <br>
2. 개인정보 제공 현황 <br>
	<div class="sh">
	 ① 본 서비스는 보다 나은 서비스 제공을 위하여 고객님의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 고객님께 제휴사가 어디인지, 제공 또는 공유되는 개인정보 항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호 • 관리되는지에 대해 개별적으로 고지하여 동의를 구하는 절차를 거치게 되며, 고객님께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴사를 추가하는 경우 같은 절차에 의하여 고지하고 동의를 구합니다. <br>
	 ② 본 개인정보 취급방침을 확인하시는 시점의 개인정보 제공 현황은 아래와 같습니다.  개인정보 제공 현황은 제휴관계의 개시 또는 종료에 따라 변동이 가능하며 개인정보 제공과 함께 목록에 게시되고 제휴관계 종료 등으로 인한 개인정보의 파기와 함께 목록에서 삭제됩니다.<br>
	
	</div>
	
	<table class="terms">
		<tr>
			<th>제공받는 자</th>
			<th>이용 목적</th>
			<th>제공 정보 항목</th>
		</tr>
		<tr>
			<td>공익 목적 연구 기관</td>
			<td>공익 목적 연구 </td>
			<td>연구를 위한 통계 데이터</td>
		</tr>
	</table>	
3. 본 서비스 영업의 전부 또는 일부의 양도나 회사의 합병 등으로 서비스 사용자의 개인정보가 회사의 권리•의무와 함께 이전되는 경우 개인정보 보호 관련 고객님의 권리를 보장하기 위하여 반드시 그 사실을 해당 사용자에게 통지합니다.<br>		
</div>


<h1>ㅇ 개인정보의 수집•이용•제공에 대한 동의 철회</h1>
<div class="sh">
1. 고객님께서는 회원가입 등을 통해 개인정보의 수집•이용•제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의 철회는 관리 책임자에게 전자적 통신수단(E-mail 등) 및 앱상의 기능을 이용하여 신청하면 지체 없이 회원 탈퇴를 위해 필요한 조치를 취합니다. 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 고객님께 지체 없이 통지하도록 하겠습니다.<br>
2. 본 서비스는 개인정보의 수집•이용•제공에 대한 동의 철회(회원 탈퇴)를 개인정보의 수집•이용•제공에 동의하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다.<br>
</div>


<h1>ㅇ 개인정보의 보유 및 이용 기간</h1>
<div class="sh">
1. 본 서비스는 고객님의 서비스 가입일로부터 고객님께 본 서비스를 제공하는 기간 동안에 한하여 고객님의 개인정보를 보유 및 이용합니다. 고객님께서 회원 탈퇴를 요청하시거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집/이용 목적을 달성하거나 보유/이용 기간이 종료한 경우,사업폐지 등의 사유 발생시 당해 개인정보를 지체 없이 파기합니다. 단, 소송이나 분쟁 등 기타 필요한 경우를 대비하여 일정 기간 보유하여야 할 필요가 있을 경우에는 관계 법령에 따라 개인정보를 일정 기간 보유합니다.<br>
2. 상법, 국세기본법, 통신비밀보호법, 전자상거래 등에서 소비자보호에 관한 법률, 신용정보의 이용 및 보호에 관한 법률 등 관계 법령에 따라 고객정보를 보존하는 경우 회사는 해당 관계 법령에서 정한 기간 동안 고객정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존 기간은 다음과 같습니다.<br>
	<div class="sh">
		① 상업장부와 영업에 관한 중요서류 및 전표: 중요서류-10년/ 전표-5년(상법)<br>
		② 거래에 관한 장부 및 증빙서류: 5년(국세기본법, 법인세법,부가가치세법 등)<br>
		③ 통신사실확인자료 제공 시 필요한 로그기록자료, IP주소 등: 3개월(통신비밀보호법)<br>
		④ 표시/광고에 관한 기록: 6개월(전자상거래 등에서의 소비자보호에 관한 법률)<br>
		⑤ 계약 또는 청약철회 등에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)<br>
		⑥ 대금결제 및 재화 등의 공급에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)<br>
		⑦ 소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)<br>
		⑧ 신용정보의 수집/처리 및 이용 등에 관한 기록: 3년(신용정보의 이용 및 보호에 관한 법률)<br>
		⑨ 본인확인에 관한 기록: 6개월(정보통신망 이용촉진 및 정보보호 등에 관한 법률)<br>
	</div>
3. 고객님의 동의를 받아 보유하고 있는 거래정보에 대해 고객님께서 열람을 요구하는 경우에는 지체 없이 해당 정보를 열람•확인할 수 있도록 조치합니다.<br>
4. 고객님이 자발적으로 서비스 가입을 탈퇴할 경우 재가입, 임의 해지 등을 반복적으로 행함으로써 본 서비스가 제공하는 할인 쿠폰, 이벤트 혜택 등의 경제상의 이익을 불•편법적으로 수취하거나 이 과정에서 명의도용 등의 행위가 발생하는 것을 방지하기 위한 목적으로 서비스 탈퇴 후 1개월 동안 회원의 개인식별정보를 보관합니다.<br>
5. 고객님의 동의를 받아 통계작성 및 학술연구 등의 목적을 위하여 특정 개인을 알아볼 수 없는 형태로 개인정보를 계속 보유할 수 있습니다.<br>

</div>


<h1>ㅇ 개인정보 파기 절차 및 방법</h1>
<div class="sh">
1. 본 서비스는 수집한 개인정보의 이용 목적이 달성된 경우, 보관기간 및 이용기간이 만료한 경우 해당 개인정보를 지체 없이 파기합니다. 파기 절차, 방법, 시점은 다음과 같습니다.<br>
2. 파기 절차 및 시점<br>
고객님이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등으로 이용 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유 기간이 경과한 후에 삭제되거나 파기합니다. <br>
3. 파기 방법<br>
종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>

</div>

<h1>ㅇ 고지 또는 통지 방법</h1>
<div class="sh">
1. 본 서비스는 고객님이 동의한 범위를 넘어 고객님의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객님의 추가적인 동의를 얻고자 하는 때에는 미리 고객님께 개별적으로 서면, 전자우편, 핸드폰 메시지, 전화 등으로 해당 사항을 고지합니다.<br>
2. 타인에게 고객님의 개인정보의 수집•보관•처리•이용•제공•관리•파기 등을 위탁하는 경우에는 가입화면, 서비스이용약관, 앱의 개인정보 취급방침 등을 통하여 그 사실을 고객님께 고지하고 동의를 얻습니다.<br>
3. 본 서비스가 영업의 전부 또는 일부의 양도, 회사의 합병 등으로 그 권리•의무를 이전하는 경우 서면, 전자우편, 핸드폰 메시지, 전화 등으로 고객님께 개별적으로 통지함과 동시에 앱의 공지사항을 통해 30일 이상 그 사실을 공지합니다. <br>

</div>

<h1>ㅇ 개인정보보호를 위한 기술 및 관리적 대책</h1>

<div class="sh">
본 서비스에서는 고객님의 개인정보를 보호하기 위해 기술적 대책과 관리적 대책을 마련하고 있으며, 이를 적용하고 있습니다.<br>
1. 기술적 대책<br>
본 서비스는 고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
 가. 고객님의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능(Lock)을 사용하여 중요한 데이터는 별도의 보안 기능을 통해 보호되고 있습니다.<br>
 나. 본 서비스는 백신 프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신 프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 지체 없이 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
 다. 본 서비스는 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.<br>
 라. 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단 시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br>

2. 관리적 대책<br>
① 본 서비스는 고객님의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다. <br>
 	<div class="sh">
	  가. 이용자를 직접 상대로 하여 상담, 마케팅 업무를 수행하는 자  <br>
	  나. 개인정보 관리 책임자 및 담당자 등 개인정보 관리업무를 수행하는 자  <br>
	  다. 기타 업무상 개인정보의 취급이 불가피한 자  <br>
	</div>	
② 본 서비스는 고객님의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있으며, 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다. <br>
③ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.<br>
④ 전산실 및 자료 보관실 등을 특별 보호 구역으로 설정하여 출입을 통제하고 있습니다.<br>
⑤ 본 서비스는 컴퓨터를 이용하여 고객님의 개인정보를 처리하는 경우 개인정보에 대한 접근 권한을 가진 담당자를 지정하여 식별 부호(ID) 및 비밀번호를 부여하고, 해당 비밀번호를 정기적으로 갱신하고 있습니다.<br>
⑥ 본 서비스는 신규직원 채용 시 정보보호서약 또는 개인정보보호서약을 하도록 하여 직원에 의한 정보유출을 사전에 방지하고, 개인정보 취급방침에 대한 이행 및 직원의 준수 여부를 감사하기 위한 내부 절차를 마련하여 지속적으로 시행하고 있습니다.<br>
⑦ 본 서비스는 직원 퇴직 시 비밀유지서약을 하도록 하여 이용자의 개인정보를 취급하였던 자가 직무상 알게 된 개인정보를 훼손•침해 또는 누설하지 않도록 하고 있습니다.<br>
⑧ 본 서비스는 고객님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원의 경우 개개인이 본인의 개인정보를 보호하기 위해서 정보를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.<br>
⑨ 내부 관리자의 실수나 기술 관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 본 서비스는 지체 없이 고객님께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.<br>

</div>

<h1>ㅇ 링크사이트</h1>
<div class="sh">
1. 본 서비스는 서비스 사용자에게 다른 회사의 사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 본 서비스는 외부 사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 진실성, 유용성 등에 대해 책임지지 않으며, 어떠한 보증도 하지 않습니다.<br>
2. 본 서비스가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보 취급방침은 본 서비스와 무관하므로 새로 방문한 사이트의 정책을 반드시 검토해 보시기 바랍니다.  <br>
</div>

<h1>ㅇ 게시물</h1>
<div class="sh">
1. 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또한 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고한 후 서비스를 이용하여야 합니다.<br>
2. 본 서비스는 고객님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 명시적 또는 개별적인 경고 후 삭제 또는 수정 조치할 수 있습니다. <br>
 <div class="sh">
 ① 스팸(spam)성 게시물 (예: 행운의 편지, 특정 사이트에 대한 광고, 타 사이트로의 유도 광고 및 링크 등) <br>
 ② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 게시물 <br>
 ③ 동의 없는 타인의 신상 공개, 본 서비스의 저작권, 제3자의 지적재산권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물 <br>
 ④ 기타 본 서비스 이용 약관 또는 각종 지침, 운영 원칙에 반하는 게시물<br>
 </div>
3. 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br> 
</div>

<h1>ㅇ 개인정보 자동수집장치의 설치•운영 및 그 거부에 대한 사항</h1>
<div class="sh">
1. 본 서비스를 통하여 고객님의 정보를 저장하고 수시로 찾아내는 쿠키(cookie)와 같은 기능을 설치•운용할 경우도 있습니다.  고객이 앱에 접속을 하면 고객의 핸드폰에 있는 쿠키의 내용을 읽고, 추가 정보를 찾아 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.<br>
2. 고객은 앱설치시 자동 로그인 및 서버로 전송되는 정보에 대해 선택을 할 수 있습니다. 단, 이 경우 일부 서비스가 제한되거나 전송하지 않은 정보를 소실될 우려가 있습니다. <br>
</div>

<h1>ㅇ 이용자의 권리와 의무</h1>
<div class="sh">
1. 고객님은 본 방침상의 ‘개인정보의 열람, 정정, 동의 철회(회원탈퇴)’ 규정에 의하여 개인정보의 열람, 정정, 동의 철회(회원탈퇴) 등을 할 수 있습니다. <br>
2. 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 고객님께 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원 자격이 상실될 수 있습니다. <br>
3. 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보를 훼손할 시에는『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등에 의해 처벌받을 수 있습니다. <br>
</div>



<h1>ㅇ 의견수렴 및 불만 처리</h1>
<div  class="sh">
1. 본 서비스는 고객님과의 원활한 의사소통을 위해 고객센터 등 고객상담 창구를 운영하고 있으며 개인정보와 관련해 문의 사항이 있으실 경우 아래의 연락처를 통해 문의하시면 언제든 성실한 답변을 받으실 수 있습니다.<br>
	① 개인정보 관련 고객센터<br>
	- 개인정보보호책임자: 김정우 팀장 uig2197@aimmed.com<br>
	- 연락처: 02-3015-7578<br>
	② 사이버상담<br>
	회사가 제공하는 앱을 실행한 후 고객센터 메뉴의Q&A 코너에서 사이버 상담원에게 질문을 하실 수 있습니다.<br>
2. 기타 개인정보 침해에 관한 상담이 필요한 경우에는 한국정보보호진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.<br>
	① 개인정보침해신고센터<br>
	- 전화: 1336 <br>
	- URL: http://www.cyberprivacy.or.kr<br>

	② 경찰청 사이버테러대응센터<br>
	- 전화: 02-3939-112 <br>
	- URL: http://www.netan.go.kr<br>
</div>


<h1>ㅇ 개인정보 관리 책임자 및 담당자</h1>
<div class="sh">
1. 본 서비스는 고객님의 개인정보 보호를 매우 소중하게 생각하며, 고객님의 개인정보가 훼손, 침해 또는 누설되지 않도록 최선을 다하고 있습니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 회사는 책임이 없습니다.<br>
2. 고객님의 개인정보 보호 관련 문의 시 고객센터에서 신속하고 성실하게 답변을 드리도록 하고 있습니다. 또한 고객님이 본 서비스의 개인정보 보호 담당자와 연락을 원하실 경우 아래의E-mail로 연락을 주시면 개인정보 관련 문의사항에 대하여 신속하고 성실하게 답변해 드리겠습니다.<br>
- 개인정보보호책임자: 김정우 팀장 uig2197@aimmed.com<br>
- 연락처: 02-3015-7578 <br>
</div>


<h1>ㅇ 광고성 정보 전송</h1>
<div class="sh">
본 서비스는 고객님의 명시적인 수신 거부 의사에 반하여 영리 목적의 광고성 정보를 전송하지 않습니다.
</div>


<h1>ㅇ 고지의무</h1>
<div class="sh">
현 개인정보 취급방침은 2015년 09월 01일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 공지사항을 통해 고지할 것입니다.
</div>

<br /><br /><br />


	</div>

</body>
</html>