<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ include file="/WEB-INF/views/common/header5.jsp"  %>

<script type="text/javascript">

$(document).ready(function() {
	$("#menu13").css("font-weight","bold");
	$("#menu13").css("color","#04f");
});


</script>

<style>
</style>

</head>
<body class="terms">

	<div class="terms-view">
	
		<div class="sh">
			㈜에임메드(이하 “회사”라 함)는 RECOVER Application(이하 “앱”이라고 함)을 통해 개인 건강지표(혈당, 혈압, 체중, 콜레스테롤, 당화혈색소, 체성분) 모니터링 및 건강 관련 컨텐츠(이하 “서비스”라 함)를 제공합니다. 
			본 약관은 귀하와 회사 간의 법적 계약이며, 회사는 본 이용 약관 동의와 준수를 조건으로 회사의 앱을 활용할 수 있는 제한적이고 비독점적인 사용권을 부여합니다. 
			"귀하" 또는 "사용자"는 회사의 앱을 이용하는 모든 개인과 단체를 의미하며, 사용자가 앱을 실행하여 회사가 고지하는 본 약관에 "동의" 버튼을 클릭하거나 선택하는 경우 본 약관에 동의한 것으로 간주합니다.
			 본 서비스의 이용 계약은 사용자의 가입신청에 대하여 회사가 승낙함으로써 성립합니다. 
			 또한 이용약관에 동의했다는 것은 회사가 본 서비스와 관련해 전자적인 방식으로 귀하께 연락 드리는 것에 동의하는 것을 뜻합니다.
		</div>
	
	

<h1>이용 약관의 수정</h1>

<div class="sh">
회사는 수시로 이용 약관을 수정할 수 있습니다. 
단, 공지사항을 통해 사용자에게 사용약관의 수정을 알리고, 이용 약관 하단에 "가장 최근의 업데이트" 일자를 표시해야만 합니다. 
또한 회사는 서비스에 대한 특별 고지를 공지한다거나 중요한 변경 사항을 이메일로 사용자에게 알릴 수도 있습니다. 
이러한 변경 사항의 공지 이후 귀하가 서비스를 지속적으로 사용하는 것은 수정된 이용 약관에 대한 동의를 의미합니다.
</div>


<h1>정의</h1>

<div class="sh">
이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br>
1. "AIMMED Account회원"이라 함은 AIMMED Account 회원 등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. <br>
2. "서비스"라 함은 [AIMMED RECOVER 서비스, AIMMED REACT 서비스, AIMMED REBORN 서비스] 등 회사가 AIMMED Account 회원에게 제공하는 모바일 애플리케이션 기반의 제반 서비스를 말합니다. <br>
3. "ID(아이디)"라 함은 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 전자우편주소 등을 말합니다. <br>
4. "Password(비밀번호)"라 함은 회원의 정보 보호 및 확인 등을 위해 회원 자신이 설정한 문자와 숫자 등을 말합니다.  <br>

</div>

<h1>AIMMED Account의 가입자격 및 가입절차</h1>

<div class="sh">
AIMMED Account회원은, 회사가 제공하는 서비스에 1개 이상 가입하는 자로서, 
이 약관에 동의한 후 회사가 채택한 인증절차를 거친 후 회사가 정한 절차에 따라 가입 신청을 하고 회사가 위 신청에 대해 승낙을 함으로써 AIMMED Account회원으로 등록됩니다.
</div>

<h1>AIMMED Account의 이용  </h1>

<div class="sh">
AIMMED Account회원은 하나의 ID 및 Password로 자신이 가입한 모든 서비스에 로그인 할 수 있습니다. 
로그인시 이용할 수 있는 서비스의 범위는 해당 회원이 이미 가입(즉, 서비스에 대한 이용약관 동의 및 가입 완료)되어 있는 서비스에 한합니다.  

</div>

<h1>AIMMED Account회원의 ID(아이디) 및 Password(비밀번호)에 대한 의무  </h1>
<div class="sh">
1. AIMMED Account회원의 ID와 Password에 관한 관리책임은 AIMMED Account회원에게 있으며, ID와 Password의 관리 소홀 등 AIMMED Account회원의 귀책사유로 인하여 발생하는 모든 결과에 대한 책임은 AIMMED Account회원에게 있습니다. <br>
2. AIMMED Account회원은 ID 및 Password를 제3자가 이용하도록 하여서는 아니 되며, ID 및 Password가 도용되거나 제3자에 의해 사용되고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다. <br>
3. 회사는 AIMMED Account회원의 개인정보보호 및 기타 서비스 부정이용행위 방지 등을 위하여 AIMMED Account회원에게 비밀번호의 변경 등 필요한 조치를 요구할 수 있으며 AIMMED Account회원은 회사의 요구가 있는 즉시 회사의 요청에 성실히 응해야 합니다. <br>
4. AIMMED Account회원이 본 조에 따른 의무를 성실히 이행하지 않아 발생한 불이익에 대한 모든 책임은 AIMMED Account회원에게 있습니다.<br>

</div>

<h1>서비스 이용 자격</h1>
<div class="sh">
1. 본 서비스는 13세 이상의 개인만 사용할 수 있습니다. 귀하가 13세 이상이지만 18세 미만일 경우, 본 이용 약관을 귀하의 부모 또는 보호자와 검토하여 귀하와 귀하의 부모 또는 보호자가 그 내용을 이해하고 있도록 해야 합니다. <br>
2. 본 서비스를 완전히 사용하려면 앱(RECOVER Application)이 반드시 필요하며, 정기적인 업데이트가 필요할 수도 있습니다. 또한 이러한 요인에 의해 그 기능이 일부 영향을 받을 수 있습니다. <br>
3. 본 서비스는 혈당, 혈압, 체중 및 체성분을 기록하는 일부 기기에 대해 연동을 지원하고 있지만, 일체의 제 삼자의 제품 또는 타 프로그램의 오류로 야기될 수 있는 사용상의 문제점을 보장하지는 않습니다. <br>
</div>



<h1>주의 사항</h1>
<div class="sh">
1. 앱을 통해 제공되는 콘텐츠는 오로지 건강증진 및 건강정보 제공을 목적으로 사용되는 것이며, 영리적이거나 상업적인 목적으로 제공되지 않습니다. 당사가 제공하는 일체의 컨텐츠는 전문가의 검수를 받은 신뢰할 수 있고 공정한 정보이며, 의료 및 질병과 관련한 일체의 의문점이 있을 시에는 반드시 의사와 상담하여야 합니다.<br>
2. 앱을 통해 제공되는 건강관리 가이드는 의사의 진료를 대신할 수 없으며, 자가관리에 대한 정보를 제공받는 목적으로만 이용되어야 합니다. 또한 복약의 책임이나 건강지표의 측정 혹은 질환관리에 대한 책임은 앱을 사용하는 고객에게 있으며, 고객의 부주의나 실수로 야기되는 문제점에 대해서 회사는 일체의 책임을 지지 아니합니다.<br> 
</div>


<h1>사용자 정보 관리</h1>
<div class="sh">
1. 사용자는 서비스 이용을 위해 현재의 사실과 일치하는 완전한 정보(이하 "등록정보")를 제공하여야 하고, 사용자는 등록정보가 변경되었을 경우 회사가 정한 절차에 따라 이를 수정해야 할 의무가 있습니다. 사용자가 사용자정보를 변경하지 않음으로써 발생하는 문제에 대하여 회사는 책임을 지지 않습니다.<br>
2. 모든 사용자는 반드시 사용자 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위 정보를 등록하는 등 본인의 정보를 정확히 등록하지 않은 사용자는 본 약관에 따라 해지 등 불이익을 받을 수 있으며, 관계 법령에 따라 처벌 받을 수 있습니다. <br>
3. 사용자 가입은 본인의 정보를 통하여만 가입할 수 있으며, 회사는 사용자가 등록한 정보에 대하여 확인조치를 할 수 있습니다. 사용자는 회사의 확인조치에 대하여 적극 협력하여야 하며, 만일 이를 이행하지 아니할 경우 회사는 사용자가 등록한 정보를 부정확한 것으로 처리할 수 있습니다. <br>
4. 회사는 사용자에 대하여 회사가 정한 기준에 따라 회사에서 제공하는 컨텐츠 및 이벤트 참여 등을 세분하여 이용에 차등을 둘 수 있습니다.<br>
</div>


<h1>개인정보의 보호 및 사용</h1>
<div class="sh">
1. 회사는 관계 법령이 정하는 바에 따라 사용자의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 이용에 대해서는 관련 법령 및 회사의 개인정보 보호정책이 적용됩니다. 또한, 사용자는 등록정보가 타인에게 노출되지 않도록 철저히 관리해야 하며 회사는 사용자의 귀책사유로 인해 노출된 정보에 대해서 책임을 지지 않습니다. <br>
2. 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 사용자의 개인정보를 제3자에게 제공할 수 있습니다. <br>
	<div class="sh">
		① 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우 <br>
		② 사용자의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우 <br>
		③ 기타 법률에 의해 요구되는 경우<br>
	</div>
</div>

<h1>서비스 제공 불가 사유</h1>
<div class="sh">
1. 회사는 다음의 각 호에 해당하는 사유가 발생할 경우, 해당 사유가 해소될 때까지 사용자의 이용신청을 거절할 수 있습니다. <br>
	<div class="sh">
	① 기술 상 서비스 제공이 불가능한 경우<br>
	② 다른 사람의 명의사용 등 이용자가 허위 정보로 신청하는 경우<br>
	③ 신청 시 필요한 사항을 허위로 기재하거나 중대한 사항에 기재누락, 오기가 있는 경우<br>
	④ 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우<br>
	⑤ 부정한 방법으로 서비스를 이용하거나 정보를 조작하여, 회사에 피해를 줄 수 있다고 판단되는 경우<br>
	⑥ 이전에 부정 이용 등으로 인하여 사용자 자격을 상실한 적이 있는 경우. 다만, 동 자격 상실 이후 1년 이상 경과한 자로 회사의 사용자 재가입 승낙을 받은 경우는 예외로 합니다.<br>
	⑦ 서비스 관련 설비 용량이 부족한 경우<br>
	⑧ 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>
	⑨ 회사에서 공지한 주의경고문에 동의하지 않는 경우<br>
	⑩ 기타 회사가 정한 이용신청 요건이 만족되지 않았거나 회사의 사정상 필요하다고 인정되는 경우<br>
	</div>
2. 회사는 사용자의 서비스 신청 이후에 제1항의 사유가 있음을 알게 된 경우, 이용계약의 해지, 중단 등 이용제한 조치를 취할 수 있습니다.<br>
3. 회사는 사용자가 관계 법령에서 규정하는 미성년자일 경우에 서비스 별 안내에서 정하는 바에 따라 서비스 제공을 유보하거나, 사용자의 법정보호자에게 이 사실을 통보할 수 있습니다. <br>

</div>


<h1>서비스 이용</h1>
<div class="sh">
1. 회사는 사용자가 서비스 가입 시부터 즉시 서비스를 제공합니다. 단, 일부 서비스에 한해 지정된 일자부터 서비스를 개시할 수 있으며, 이를 사용자에게 사전에 공지해야 합니다.<br>
2. 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공지하거나 사용자에게 이를 통지합니다.<br>
3. 회사는 모바일 단말기(아이폰 OS 단말기, 안드로이드 OS 단말기 등) 전용 애플리케이션을 제공하며, 사용자는 회사에서 허용하는 범위 내의 단말기에서 전용 애플리케이션을 다운받고 설치하여 본 서비스를 이용할 수 있습니다.
 단, 단말기의 종류 및 사용자가 가입한 통신사에 따라 애플리케이션의 구성과 기능에는 차이가 있을 수 있으며, 일부 기종은 지원이 되지 않을 수 있습니다.<br>
4. 회사는 혈압계, 혈당계, 체성분계 등 일부 기기와의 연동을 지원합니다. 연동을 지원하는 기기는 회사의 서비스 제공에 따라 언제든지 변경되거나 추가될 수 있으며, 기기의 사용에 대한 일체의 책임을 지지 않습니다.<br>
</div>


<h1>서비스 이용 시간</h1>
<div class="sh">
1. 서비스는 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다.
 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 
 예정되어 있는 작업으로 인한 서비스 일시 중단은 앱의 공지사항 및 푸쉬메시지를 통해 사전에 공지합니다. <br>
2. 운영시간 또는 운영기간이 정해진 일부 서비스는 1일 24시간이 아닌, 별도로 정해진 기준에 따라 운영됩니다. 별도로 정해진 기준은 사용자에게 사전에 공지해야 합니다.<br>
3. 회사는 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스 이용의 폭주, 국가비상사태, 정전 등 부득이한 사유가 발생한 경우 사전 예고 없이 일시적으로 서비스의 전부 또는 일부를 중단할 수 있습니다. <br>
4. 회사는 제휴사외의 계약 변경 및 서비스 개편 등을 이유로 사용자에게 사전 예고 후 서비스의 전부 또는 일부의 제공을 중단할 수 있습니다.<br>
</div>

<h1>서비스 내용</h1>
<div class="sh">
1. 본 서비스는 혈당, 혈압, 체중을 입력하거나 연동기능을 지원하는 기기로부터 연동된 데이터를 분석하고 저장하는 기능, 데이터를 가공하여 
그래프로 보여주는 기능, 입력된 내용을 바탕으로 건강관리에 대한 독려 및 정보를 제공하는 기능, 사용자의 애플리케이션 사용패턴을 분석해주는 기능 등을 제공합니다.<br>
2. 본 서비스는 사용자가 입력한 복약시간에 따라 알람해주는 기능을 제공합니다.<br>
3. 본 서비스는 인앱 결제 등 사용자와의 별도 유료계약을 통해 실시간 채팅으로 건강상담을 제공받는 기능을 제공합니다.<br>
</div>


<h1>서비스의 변경 및 제한</h1>
<div class="sh">
1. 회사는 변경될 서비스의 내용 및 제공일자를 사용자에게 사전 통지하고 서비스를 변경하여 제공할 수 있습니다.<br>
2. 회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.<br>
	<div class="sh">
		① 컴퓨터 등 정보통신설비의 보수점검•교체 및 고장, 통신의 두절 등의 사유가 발생한 경우<br>
		② 서비스를 위한 설비의 보수 등 공사로 인해 부득이한 경우<br>
		③ 정전, 제반 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스가 불가능할 경우<br>
		④ 사용자가 회사의 영업활동을 방해하는 경우<br>
		⑤ 서비스 제공업자와의 계약종료 등 회사의 제반 사정으로 서비스를 유지할 수 없는 경우<br>
		⑥ 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
		⑦ 회사의 사업계획의 변경 또는 경영상의 사유로 더 이상의 서비스 제공이 불가능할 경우<br>
	</div>
3. 회사가 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의•과실이 없는 디스크 장애, 시스템 장애 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br>
4. 회사는 회사에 고의 또는 과실이 없는 경우에는 서비스의 변경, 중지로 발생하는 문제에 대해서 책임을 지지 않습니다.<br>
</div>



<h1>게시물 및 장소정보의 저작권</h1>
<div class="sh">
1. 회사가 작성하여 애플리케이션, 사이트 또는 서비스에 게시한 저작물의 저작권은 회사에 귀속됩니다.<br>
2. 사용자가 서비스 내에서 작성한 게시물(사용자간 전달 포함)의 저작권은 해당 사용자가 소유하며, 해당 게시물에 대한 책임도 사용자에게 있습니다.<br>
3. 사용자가 서비스 내에서 작성한 게시물은 작성자가 설정한 범위 내에서 다른 사용자에게 공유될 수 있습니다.<br>
4. 회사는 사용자가 작성한 장소(위치)정보 및 장소 정보에 대한 정보를 사용자의 동의를 얻어 제휴업체에게 제공할 수 있습니다.<br>
5. 회사는 작성한 사용자의 동의 없이 게시물을 다른 목적으로 사용할 수 없습니다.<br>
6. 사용자가 등록한 게시물에 대하여 저작권 분쟁이 발생할 경우 이에 대한 책임은 사용자가 부담하며 회사는 이에 대하여 책임을 지지 않습니다. 사용자가 타인의 저작권 등을 침해하였음을 이유로 회사가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우 사용자는 회사의 면책을 위하여 노력하여야 하며, 회사가 면책되지 못한 경우 사용자는 회사의 귀책부분을 초과하여 회사에 발생한 손해를 부담하여야 합니다.<br>
7. 회사는 특정 사용자에 대한 본건 서비스 관련 이용계약이 적법하게 해지된 경우 해당 사용자의 게시물을 삭제할 수 있습니다.<br>
8. 사용자는 서비스에 게시된 자료 또는 서비스를 이용하여 얻은 정보를 회사의 사전승낙 없이 복제, 송신, 출판, 배포, 방송 및 기타 방법에 의해 영리목적으로 이용하거나 제3자에게 이용하게 할 수 없으며, 게시물에 대한 지식재산권 침해는 관계법령의 적용을 받습니다.<br>
</div>


<h1>정보의 제공, 광고의 게재 및 하이퍼링크</h1>
<div class="sh">
1. 회사의 타 업체와 사업 제휴, 사업 양도, 회사의 분할, 합병 시 사용자의 정보는 공유될 수 있으며, 회사는 이를 사용자에게 사전 공지해야 합니다. <br>
2. 회사는 광고를 포함하여 다양한 정보를 공지사항, 전자 우편, 핸드폰 문자 메시지(SMS, MMS), 우편 등의 방법으로 사용자에게 제공할 수 있습니다.<br>
3. 회사는 본 서비스의 운용과 관련하여 서비스 화면 등에 회사가 지정하는 위치에 광고 등을 게재할 수 있습니다.<br>
4. 사용자는 회사에서 제공하는 광고에 대한 임의 삭제, 비방, 기타 방해 행위 등을 할 수 없습니다.<br>
5. 회사는 게시자가 게시한 게시물 중 하이퍼링크 등으로 연결된 사이트가 독자적으로 제공하는 재화•용역에 대한 사용자의 거래에 대해서 보증 책임을 지지 않습니다.<br>
</div>

<h1>서비스 재판매 금지</h1>
<div class="sh">
사용자는 상업적인 목적을 위하여 본 서비스 자체, 서비스 내용의 일부 또는 전부를 복사, 복제, 판매, 재판매 또는 양수도하는 방법으로 이용 할 수 없습니다.
</div>

<h1>회사의 의무</h1>
<div class="sh">
1. 회사는 서비스 제공과 관련하여 알게 된 사용자의 개인정보를 사용자 본인의 적법한 동의절차 없이 제3자에게 누설, 배포하지 않습니다.
 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 주무관청의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우는 예외로 합니다. <br>
2. 회사는 계속적이고 안정적인 서비스 제공을 위하여 관련 설비 및 소프트웨어에 장애가 발생한 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다.<br>
3. 회사는 서비스와 관련한 사용자의 불만사항이 접수되는 경우 이를 신속하게 처리하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 메시지, 혹은 이메일 등 전자적 통신수단을 사용하여 사용자에게 통지합니다.<br>
4. 회사가 제공하는 서비스로 인하여 사용자에게 손해가 발생한 경우 그러한 손해가 회사의 귀책사유에 의해 발생한 경우에 한하여 회사에서 책임을 부담합니다.<br>
5. 회사는 개인정보보호법, 정통망법, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.<br>
</div>


<h1>사용자의 의무</h1>
<div class="sh">
1. 사용자는 서비스를 이용할 때 다음의 각 행위를 하여서는 아니 됩니다.<br>
	<div class="sh">
		① 본건 서비스를 제공받기 위해 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 사용자의 정보를 도용하여 부정하게 사용하는 행위<br>
		② 회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br>
		③ 타인의 명예를 손상시키거나 불이익을 주는 행위, 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위<br>
		④ 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
		⑤ 적법한 절차에 의하지 않고 다른 사용자의 개인정보를 수집, 저장, 공개하는 행위<br>
		⑥기타 관계 법령에 위배되거나 미풍양속에 반하는 행위 <br>
	</div>
2. 사용자는 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니 됩니다.
</div>

<h1>애플리케이션에 대한 사용자의 의무</h1>
<div class="sh">
1. 사용자는 본인의 고유 계정 및 이동전화번호를 제3자에게 이용하게 해서는 안됩니다.<br>
2. 사용자는 본인의 이동전화번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 이를 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br>
3. 사용자의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 사용자 본인에게 있으며, 회사의 시스템 고장 등 회사의 책임 사유로 발생하는 문제에 대해서는 회사가 책임을 집니다.<br>
</div>


<h1>개인정보 보호</h1>
<div class="sh">
회사는 사용자의 개인정보 보호를 매우 중요시하며, 개인정보보호법, 정통망법 등 관계 법령이 정하는 바에 따라 사용자의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 이용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다.
</div>


<h1>개인정보 취급업무의 위탁</h1>
<div class="sh">
회사는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있습니다.
</div>


<h1>계약해지 및 이용중지</h1>
<div class="sh">
1. 사용자가 다음 각 호의 행위를 하는 경우 정부기관의 요청이 있는 경우 회사는 사전통지 없이 동 사용자와의 이용계약을 해지 하거나 또는 기간을 정하여 동 사용자의 본 서비스 이용을 중지할 수 있으며, 해당 게시물을 사전 통지 없이 삭제할 수 있습니다.<br>
	<div class="sh">
		① 회사 또는 제 3자의 저작권, 지식재산권, 기타 권리를 침해하는 행위<br>
		② 다른 사용자의 정보(계정)를 부정 사용하는 행위<br>
		③ 다른 사용자의 개인정보를 수집, 도용, 저장하거나 이를 유포하는 행위<br>
		④ 타인을 사칭하는 행위<br>
		⑤ 서비스에 게재된 자료 및 저작물의 발신인을 위조하는 행위<br>
		⑥ 정당한 사유 없이 사용자 가입, 탈퇴를 수 차례 반복하여 금전적 이득을 취하거나 회사의 서비스 운영에 지장을 초래하는 행위<br>
		⑦ 본인의 ID를 타인에게 양도하거나 매매하는 행위<br>
		⑧ 서비스 운영에 지장을 주거나 줄 우려가 있는 일체의 행위 및 본 약관, 회사의 타 서비스 이용약관, 기타 관계 법령에 위배되는 행위<br>
	</div>
2. 회사는 제1항에 의해 해지된 사용자가 다시 이용신청을 하는 경우 일정 기간 그 승낙을 제한하거나 이용신청을 거절할 수 있습니다.<br>
3. 사용자가 본 서비스를 해지하면, 동 사용자의 본 서비스 내의 ‘사용자정보’는 모두 삭제됩니다. 
</div>

<h1>손해배상 범위</h1>
<div class="sh">
1. 회사의 직접적인 귀책사유로 사용자가 유료 서비스를 이용하지 못하는 경우, 회사는 이에 대한 손해를 배상합니다. 다만, 사용자가 이용 불가 사실을 회사에 접수한 이후 영업시간(평일 09:00~18:00) 기준 8시간 이내 정상화된 경우는 제외합니다.<br> 
2. 손해배상 대상은 회사와 사용자간 유료 서비스 이용계약이 체결된 서비스에 한해 적용됩니다.<br>
</div>

<h1>면책조항</h1>
<div class="sh">
1. 회사는 다음 각 호에 해당하는 경우에는 책임이 면제되며 손해배상을 하지 않습니다.<br>
	<div class="sh">
		① 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태 등 불가항력으로 서비스를 제공할 수 없는 경우<br>
		② 전기통신서비스 특성상 불가피한 사유로 서비스 제공이 불가능하거나 관련 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 일시적으로 서비스 제공을 중단하는 경우<br>
		③ 사용자의 고의, 과실 또는 서비스 미숙지 등 귀책 사유로 서비스 이용의 장애, 사용자정보 또는 자료의 소실 또는 손해가 발생한 경우<br>
		④ 사용자가 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우<br>
		⑤ 사용자가 자신의 개인정보(계정 등)를 타인에게 알려주어 사용자에게 어떠한 손해가 발생한 경우<br>
		⑥ 사용자가 서비스를 이용하여 얻을 수 있을 것으로 기대하는 손익이나 서비스를 통해 얻은 정보 및 자료 등으로 인해 발생한 손익의 경우<br>
		⑦ 사용자 상호간 및 사용자와 제 3자 상호 간에 서비스를 매개로 분쟁 및 손해가 발생한 경우<br>
		⑧ 사용자가 자료를 게시, 전송, 저장, 조회함으로써 법적인 책임이 발생한 경우<br>
		⑨ 사용자의 의 조작오류, 인터넷 접속장애로 서비스가 지연되거나 수행되지 않은 결과에 대해서 사용자에게 발생한 손해의 경우<br>
		⑩ 기타 무료로 제공되는 서비스에 대하여 사용자에게 어떠한 손해가 발생한 경우<br>
		⑪ 사용자가 다른 사용자가 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 손해를 입은 경우 <br>
	</div>
	
2. 회사의 서비스와 피 연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)의 서비스는 상호 독자적으로 운영되며, 회사는 피 연결회사와 사용자간에 이루어진 거래에 대하여는 책임 지지 않습니다.	
</div>

<h1>준거법, 관할법원</h1>
<div class="sh">
1. 본 약관에 관하여 분쟁이 발생할 경우 대한민국의 법률에 따릅니다.<br>
2. 이 약관에 명시되지 않은 사항은 상법, 전기통신사업법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 기타 관계법령과 상관습에 따릅니다.<br>
3. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 사용자 또는 회사의 주소지 관할법원을 제 1심 합의관할 법원으로 합니다.<br>
</div>

<h1>[부칙]</h1>

<h2>약관의 효력</h2>
<div class="sh">
이 약관은 2015년 12월 01일부터 적용되며, 약관이 변경될 경우 부칙에 이를 표기합니다. <br><br>
서비스 유효기간에 관한 경과규정<br>
약관이 변경될 경우, 이 전 약관의 내용은 약관 변경일로부터 6개월간 유효합니다.<br>

</div>

<br /><br /><br />


	</div>

</body>
</html>